"TTTNRefreshHeaderIdleText" = "아래로 당겨 새로고침";
"TTTNRefreshHeaderPullingText" = "놓으면 새로고침";
"TTTNRefreshHeaderRefreshingText" = "로딩중...";

"TTTNRefreshAutoFooterIdleText" = "탭 또는 위로 당겨 로드함";
"TTTNRefreshAutoFooterRefreshingText" = "로딩중...";
"TTTNRefreshAutoFooterNoMoreDataText" = "더이상 데이터 없음";

"TTTNRefreshBackFooterIdleText" = "위로 당겨 더 로드 가능";
"TTTNRefreshBackFooterPullingText" = "놓으면 더 로드됨.";
"TTTNRefreshBackFooterRefreshingText" = "로딩중...";
"TTTNRefreshBackFooterNoMoreDataText" = "더이상 데이터 없음";

"TTTNRefreshHeaderLastTimeText" = "마지막 업데이트: ";
"TTTNRefreshHeaderDateTodayText" = "오늘";
"TTTNRefreshHeaderNoneLastDateText" = "기록 없음";
